import React from 'react';
import './perents.css'


 function Perents() {

    return (
        <div className="container">
            
            <div className='img'>
                <img src='/img/game-perents.jpeg' alt="perents" className='img'></img>
            </div>
            
            <div className='text'>
                <p>
                    <span className='team'>
                        Как слышим, так и говорим!<br/><br/>
                    </span>
                    
                    <span className='rules'>
                        С нарушениями детской речи сталкиваются практически все родители. Очень редко удаётся избежать тех или иных проблем, появляющихся при освоении ребёнком родного языка. Самые распространённые трудности – со звуками. Сразу правильно и чётко произносить все согласные получается далеко не у всех.<br/>
                        Чистая речь ребёнка зависит не только от умения выговаривать «проблемные» звуки, но и от умения их различать. <br/>
                        Физический слух – это способность слышать окружающие звуки. <br/>
                        Речевой слух – это умение анализировать услышанные звуки речи.<br/>
                        Фонематический слух – это способность выделять, воспроизводить, различать звуки речи. <br/>
                        Фонематический слух является основой для понимания смысла сказанного. Ведь заменив в слове даже один звук, мы можем получить совершенно иное слово: «Дом-том», «бочка-почка», коза-коса»… <br/>
                        Если ребёнок искажает звуки, заменяет другими звуками, пропускает звуки – это значит, у него не до конца сформирован фонематический слух.   <br/>
                        Умение сосредоточиться на звуке – очень важная особенность человека. Без неё нельзя научиться слушать и понимать речь. Так же важно различать, анализировать и дифференцировать на слух фонемы (звуки, из которых состоит наша речь). Это умение и называется фонематическим слухом.<br/>
                        Маленький ребёнок не умеет управлять своим слухом, не может сравнивать звуки. Но его можно этому научить. Всем детям необходимо развивать фонематический слух, особенно детям с речевыми проблемами. Порой ребёнок не замечает, что он неправильно произносит звуки.<br/>
                        Тренировать фонематический слух просто необходимо! Чем раньше с ребёнком начата работа по развитию фонематического слуха, тем успешнее будет идти общее развитие ребёнка, тем грамотнее он будет писать и читать.<br/>
                        Работу с детьми-дошкольниками лучше проводить через игру. Давай поиграем!     Цель игровых упражнений – научить его слушать и слышать. Вскоре Вы заметите, что ребёнок начал слышать себя, свою речь, что он пытается найти правильную артикуляцию, исправить дефектное произношение.<br/>
                    </span>
                </p>
            </div> 
            

        </div> 
            );
}

export default Perents;